translations = {
    ['default_ban_reason'] = "No reason specified",
    ['ban_added'] = '**Information**\n\n𝗡𝗮𝗺𝗲:‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎`%s`\n𝗥𝗲𝗮𝘀𝗼𝗻:‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎`%s`\n𝗘𝘅𝗽𝗶𝗿𝗲𝘀:‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎`%s`\n𝗕𝗮𝗻𝗻𝗲𝗱 𝗯𝘆:‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎`%s`\n\n𝗜𝗱𝗲𝗻𝘁𝗶𝗳𝗶𝗲𝗿𝘀:\n```\n%s\n```',
    ['ban_title'] = 'Player banned!',
    ['ban_add_footer'] = '%s @ {time}',
    ['ban_extend_footer'] = '[%s] %s @ {time}',
    ['ban_message'] = 'You are banned from this server!\n\n𝗥𝗲𝗮𝘀𝗼𝗻: %s\n𝗘𝘅𝗽𝗶𝗿𝗲𝘀: %s\n𝗜𝗗: %s'
}