translations = {
    ['default_ban_reason'] = "Geen reden opgegeven",
    ['ban_added'] = '**Informatie**\n\n𝗡𝗮𝗮𝗺:‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎`%s`\n𝗥𝗲𝗱𝗲𝗻:‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‏‏‎ ‎‏‏‎ ‎‎`%s`\n𝗩𝗲𝗿𝗹𝗼𝗼𝗽𝘁 𝗼𝗽: ‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎`%s`\n𝗩𝗲𝗿𝗯𝗮𝗻𝗻𝗲𝗻 𝗱𝗼𝗼𝗿:‏‏‎ ‎‏‏‎ ‎‏‏‎ ‎`%s`\n\n𝗜𝗱𝗲𝗻𝘁𝗶𝗳𝗶𝗲𝗿𝘀:\n```\n%s\n```',
    ['ban_title'] = 'Speler verbannen!',
    ['ban_add_footer'] = '%s @ {time}',
    ['ban_extend_footer'] = '[%s] %s @ {time}',
    ['ban_message'] = 'Je bent verbannen van deze server!\n\n𝗥𝗲𝗱𝗲𝗻: %s\n𝗩𝗲𝗿𝗹𝗼𝗼𝗽𝘁 𝗼𝗽: %s\n𝗜𝗗: %s'
}